{
  "places": [
    {
      "id": "0",
      "title": "Türr István-kilátó",
      "p1": "Első bekezdés...",
      "p2": "Második bekezdés...",
      "p3": "Harmadik bekezdés...",
      "img1": "img/turrkilato.jfif",
      "img2": "img/kilato1.jpg",
      "img3": "img/kilato2.jpg",
      "img4": "img/kilato3.jpg",
      "img5": "img/kilato4.jpg",
      "img6": "img/kilato5.jpg",
      "alt1": "Türr István-kilátó – 1",
      "alt2": "Türr István-kilátó – 2",
      "alt3": "Türr István-kilátó – 3",
      "alt4": "Türr István-kilátó – 4",
      "alt5": "Türr István-kilátó – 5",
      "alt6": "Türr István-kilátó – 6"
    },
    {
      "id": "1",
      "title": "Petőfi-sziget",
      "p1": "A Petőfi-sziget Baja egyik legkedveltebb és legszebb rekreációs területe, amely a Sugovica kanyargó ágai között elhelyezkedve igazi természetközeli élményt kínál a látogatóknak. A város központjához közel fekvő sziget könnyen megközelíthető, mégis nyugodt, zöld környezetet biztosít azok számára, akik pihenni, sportolni vagy kikapcsolódni érkeznek.",
      "p2": " A szigetet rendezett sétányok, árnyas fák és gondozott parkok jellemzik. Itt található a híres Petőfi-szigeti strand, ahol nyáron fürdőzési lehetőség, vízi sportok és napozóteraszok várják a vendégeket. A sziget nyugati részén található a kajak-kenu és evezős sportélet központja is, ahol rendszeresen zajlanak edzések és versenyek.",
      "p3": "  A Petőfi-sziget nemcsak a sporté és a természeté, hanem a közösségi eseményeké is. Nyári fesztiválok, koncertek és családi programok teszik élővé ezt a különleges helyet. A közeli vendéglátóhelyek pedig barátságos hangulattal és bajai halászlével várják a látogatókat.",
      "img1": "img/petofisziget1.jfif",
      "img2": "img/petofisziget2.jpg",
      "img3": "img/petofisziget3.PNG",
      "img4": "img/petofisziget4.jpg",
      "img5": "img/petofisziget5.jfif",
      "img6": "img/petofisziget6.jpg",
      "alt1": "Petőfi-sziget – panoráma",
      "alt2": "Petőfi-sziget – Sugovica",
      "alt3": "Petőfi-sziget – 3",
      "alt4": "Petőfi-sziget – 4",
      "alt5": "Petőfi-sziget – 5",
      "alt6": "Petőfi-sziget – 6"
    },
    {
      "id": "2",
      "title": "Szentháromság tér",
      "p1": "A bajai Szentháromság tér a város történelmi és közösségi központja, amely elegáns, mégis barátságos hangulatával azonnal magával ragadja a látogatókat. A tér harmonikus arányai, gondozott zöldfelületei és impozáns épületei egyszerre idézik meg Baja múltját és pezsgő jelenét. A környező műemlék jellegű házak és közintézmények méltó keretet adnak a térnek, amely a helyiek mindennapi találkozóhelye és a turisták egyik kedvelt fotópontja.",
      "p2": "A tér közepén álló Szentháromság-szobor a város egyik jelképe, amely történelmi jelentőségével és művészi kidolgozottságával is figyelemre méltó. A szépen kialakított sétányok, padok és virágágyások kellemes pihenőhelyet kínálnak mindazoknak, akik egy rövid sétára vagy beszélgetésre érkeznek ide. A tér közvetlen közelében található templomok és a Városháza épülete tovább erősítik a hely ünnepélyes, mégis otthonos karakterét. ",
      "p3": "A Szentháromság tér nemcsak a város építészeti örökségének fontos része, hanem a közösségi élet egyik fő színtere is. Ünnepségek, vásárok és kulturális rendezvények alkalmával a tér megtelik élettel, zenével és vidám beszélgetésekkel. A környező kávézók és éttermek teraszai különösen a nyári hónapokban vonzzák a látogatókat, ahol egy csésze kávé vagy egy finom ebéd mellett élvezhetik a belváros hangulatát.  ",
      "img1": "img/hotel.jpg",
      "img2": "img/LatnivalokAloldalHatter.jpg",
      "img3": "img/szobor.jpg",
      "img4": "img/ter2.jpg",
      "img5": "img/hivatal.jpg",
      "img6": "img/drón.jpg",
      "alt1": "",
      "alt2": "",
      "alt3": "",
      "alt4": "",
      "alt5": "",
      "alt6": ""
    },
    {
      "id": "3",
      "title": "Jelky András tér",
      "p1": "A Jelky András tér Baja egyik hangulatos belvárosi köztere, amely nyugodt környezetével és történelmi utalásaival különleges atmoszférát teremt. A tér névadója, a világlátott szabómester és utazó emlékét őrző szobor a város egyik jelképe, amely a kalandvágy és a kitartás szimbóluma. A gondozott zöldfelületek és árnyas fák kellemes pihenőhelyet biztosítanak a sétálóknak.",
      "p2": "A tér kiválóan kapcsolódik a belváros pezsgő életéhez, mégis megőrzi csendesebb, bensőséges hangulatát. A környező épületek és utcák Baja történelmi arculatát idézik, így a tér nemcsak találkozóhely, hanem kulturális időutazás is egyben. Különösen tavasszal és nyáron válik igazán élővé, amikor a természet és a városi élet harmóniája érvényesül. ",
      "p3": "A Jelky András tér gyakran szolgál kisebb közösségi programok, megemlékezések helyszínéül is. A közeli vendéglátóhelyek és üzletek tovább színesítik a környék kínálatát, így a tér egyszerre kínál nyugalmat és városi élményt a látogatók számára.",
      "img1": "img/jelky6.jpg ",
      "img2": "img/jelky5.jpg ",
      "img3": "img/jelky1.jpg",
      "img4": "img/jelky2.jpg",
      "img5": "img/jelky3.jpg",
      "img6": "img/jelky4.jpg",
      "alt1": "",
      "alt2": "",
      "alt3": "",
      "alt4": "",
      "alt5": "",
      "alt6": ""
    },
    {
      "id": "4",
      "title": "Türr István Múzeum",
      "p1": "A Türr István Múzeum Baja kulturális életének meghatározó intézménye, amely gazdag gyűjteményével a város és a Duna–Tisza köze történetét mutatja be. A múzeum névadója, Türr István tábornok és politikus emléke méltó helyet kap az intézmény falai között, miközben az állandó és időszaki kiállítások sokrétű betekintést nyújtanak a helyi múltba.",
      "p2": "A tárlatok között régészeti leletek, néprajzi gyűjtemények és helytörténeti dokumentumok is megtalálhatók, amelyek élményszerű módon idézik meg Baja fejlődését. A múzeum nemcsak kiállítótér, hanem oktatási és közösségi helyszín is, ahol múzeumpedagógiai foglalkozások és kulturális programok várják az érdeklődőket. ",
      "p3": "Az épület hangulata, a gondosan kialakított kiállítási terek és a szakértő tárlatvezetés mind hozzájárulnak ahhoz, hogy a látogatás maradandó élményt nyújtson. A Türr István Múzeum így egyszerre őrzi a múlt értékeit és gazdagítja a jelen kulturális életét.  ",
      "img1": "img/turr6.jpg",
      "img2": "img/turr3.jpg",
      "img3": "img/turr1.jpg",
      "img4": "img/turr2.jfif",
      "img5": "img/turr4.jpg",
      "img6": "img/turr5.jpg",
      "alt1": "",
      "alt2": "",
      "alt3": "",
      "alt4": "",
      "alt5": "",
      "alt6": ""
    },
    {
      "id": "5",
      "title": "Bagolyvár",
      "p1": "A bajai Bagolyvár a város egyik különleges hangulatú építménye, amely nevéhez méltóan mesebeli megjelenésével vonzza a látogatókat. A toronyszerű kialakítás és az egyedi építészeti jegyek romantikus, történelmi atmoszférát teremtenek, amely eltér a város megszokott arculatától. Elhelyezkedése miatt kellemes kirándulópont, ahonnan a környék természeti szépségei is élvezhetők.",
      "p2": "Az épület elsősorban turisztikai és kulturális jelentőséggel bír, hiszen Baja egyik kevésbé ismert, mégis karakteres látványossága. A környezete nyugodt, zöldövezeti jellegű, így ideális egy rövid sétára vagy kikapcsolódásra. A Bagolyvár különösen azok számára érdekes, akik szeretik felfedezni a város rejtettebb értékeit. ",
      "p3": "A Bagolyvár nem csupán építészeti különlegesség, hanem a helyi identitás része is. Megjelenése és elnevezése egyaránt hozzájárul ahhoz, hogy Baja turisztikai kínálata sokszínű és egyedi maradjon, miközben a látogatók számára egy emlékezetes, különleges helyszínt kínál.  ",
      "img1": "img/b5.jpg",
      "img2": "img/b6.jpg",
      "img3": "img/b3.jpg",
      "img4": "img/b4.jfif",
      "img5": "img/b1.jpg",
      "img6": "img/b2.jpg",
      "alt1": "",
      "alt2": "",
      "alt3": "",
      "alt4": "",
      "alt5": "",
      "alt6": ""
    },
    {
      "id": "6",
      "title": "Nagy István képtár",
      "p1": "A Nagy István Képtár Baja képzőművészeti életének meghatározó helyszíne, amely a neves festőművész, Nagy István alkotásainak állít emléket. A gyűjtemény betekintést nyújt a művész egyedi látásmódjába, amelyet erőteljes színek és expresszív formák jellemeznek.",
      "p2": "A képtár kiállításai nemcsak a festő életművét mutatják be, hanem időszaki tárlatokkal is gazdagítják a város kulturális kínálatát. A gondosan rendezett termekben a látogatók nyugodt, elmélyülésre alkalmas környezetben szemlélhetik az alkotásokat. ",
      "p3": "A Nagy István Képtár egyszerre őrzi a művészeti hagyományokat és ad teret a kortárs kezdeményezéseknek. Így a hely nemcsak a művészetkedvelők, hanem minden érdeklődő számára inspiráló élményt kínál Baja szívében.  ",
      "img1": "img/n2.jpg",
      "img2": "img/nagyistvankeptar2.jfif",
      "img3": "img/n3.jpg",
      "img4": "img/n5.jpg",
      "img5": "img/n4.jpg",
      "img6": "img/n6.jpg",
      "alt1": "",
      "alt2": "",
      "alt3": "",
      "alt4": "",
      "alt5": "",
      "alt6": ""
    },
    {
      "id": "",
      "title": "",
      "p1": "",
      "p2": " ",
      "p3": "  ",
      "img2": "img/",
      "img3": "img/",
      "img4": "img/",
      "img5": "img/",
      "img6": "img/",
      "alt1": "",
      "alt2": "",
      "alt3": "",
      "alt4": "",
      "alt5": "",
      "alt6": ""
    },
    {
      "id": "",
      "title": "",
      "p1": "",
      "p2": " ",
      "p3": "  ",
      "img2": "img/",
      "img3": "img/",
      "img4": "img/",
      "img5": "img/",
      "img6": "img/",
      "alt1": "",
      "alt2": "",
      "alt3": "",
      "alt4": "",
      "alt5": "",
      "alt6": ""
    }
  ]
}
