{
  "places": [
    {
      "id": "0",
      "title": "The Last House",
      "p1": "Első bekezdés...",
      "p2": "Második bekezdés...",
      "p3": "Harmadik bekezdés...",
      "img1": "img/last6.jpg",
      "img2": "img/last1.jpg",
      "img3": "img/last2.jpg",
      "img4": "img/last4.jpg",
      "img5": "img/last3.jpg",
      "img6": "img/last7.jpg",
      "alt1": " – 1",
      "alt2": " – 2",
      "alt3": " – 3",
      "alt4": " – 4",
      "alt5": " – 5",
      "alt6": "s – 6"
    },
    {
      "id": "1",
      "title": "Vizafogó Panzió és Étterem",
      "p1":"",
      "p3":"",
      "p2":"",
      "img1": "img/viza3.webp",
      "img2": "img/viza4.webp",
      "img3": "img/viza1.webp",
      "img4": "img/viza2.webp",
      "img5": "img/viza6.jpg",
      "img6": "img/viza5.jpg",
      "alt1": "",
      "alt2": "",
      "alt3": "",
      "alt4": "",
      "alt5": "",
      "alt6": ""
    },
    {
      "id": "2",
      "title": "Mola gasztropub",
      "p1":"",
      "p3":"",
      "p2":"",
      "img1": "img/mola5.avif ",
      "img2": "img/mola7  .jpg",
      "img3": "img/mola3.jpg",
      "img4": "img/mola2.jpg",
      "img5": "img/mola1.jpg",
      "img6": "img/mola4.avif",
      "alt1": "",
      "alt2": "",
      "alt3": "",
      "alt4": "",
      "alt5": "",
      "alt6": ""
    },
    {
      "id": "3",
      "title": "Malom Étterem",
      "p1":"",
      "p3":"",
      "p2":"",
      "img1": "img/malom5.jpg ",
      "img2": "img/malom6.jpg ",
      "img3": "img/malom1.jpg ",
      "img4": "img/malom2.jpg",
      "img5": "img/malom3.jpg",
      "img6": "img/malom4.webp",
      "alt1": "",
      "alt2": "",
      "alt3": "",
      "alt4": "",
      "alt5": "",
      "alt6": ""
    },
    {
      "id": "4",
      "title": "PressO-Coffe and more",
      "p1":"",
      "p3":"",
      "p2":"",
      "img1": "img/presso1.webp",
      "img2": "img/presso2.webp",
      "img3": "img/presso5.jpg",
      "img4": "img/presso4.jpg",
      "img5": "img/presso3.jpg",
      "img6": "img/presso6.avif",
      "alt1": "",
      "alt2": "",
      "alt3": "",
      "alt4": "",
      "alt5": "",
      "alt6": ""
    },
    {
      "id": "5",
      "title": "McDondald's",
      "p1":"",
      "p3":"",
      "p2":"",
      "img1": "img/meki1.jpeg",
      "img2": "img/meki6.jpeg",
      "img3": "img/mcdonalds.jfif",
      "img4": "img/meki2.jpg",
      "img5": "img/meki5.jpg",
      "img6": "img/meki4.jpg",
      "alt1": "",
      "alt2": "",
      "alt3": "",
      "alt4": "",
      "alt5": "",
      "alt6": ""
    },
    {
      "id": "6",
      "title": "Nagy István képtár",
      "p1": "A Nagy István Képtár Baja képzőművészeti életének meghatározó helyszíne, amely a neves festőművész, Nagy István alkotásainak állít emléket. A gyűjtemény betekintést nyújt a művész egyedi látásmódjába, amelyet erőteljes színek és expresszív formák jellemeznek.",
      "p2": "A képtár kiállításai nemcsak a festő életművét mutatják be, hanem időszaki tárlatokkal is gazdagítják a város kulturális kínálatát. A gondosan rendezett termekben a látogatók nyugodt, elmélyülésre alkalmas környezetben szemlélhetik az alkotásokat. ",
      "p3": "A Nagy István Képtár egyszerre őrzi a művészeti hagyományokat és ad teret a kortárs kezdeményezéseknek. Így a hely nemcsak a művészetkedvelők, hanem minden érdeklődő számára inspiráló élményt kínál Baja szívében.  ",
      "img1": "img/n2.jpg",
      "img2": "img/nagyistvankeptar2.jfif",
      "img3": "img/n3.jpg",
      "img4": "img/n5.jpg",
      "img5": "img/n4.jpg",
      "img6": "img/n6.jpg",
      "alt1": "",
      "alt2": "",
      "alt3": "",
      "alt4": "",
      "alt5": "",
      "alt6": ""
    },
    {
      "id": "7",
      "title": "Tóth Kálmán tér",
      "p1": "A Tóth Kálmán tér Baja belvárosának egyik meghatározó köztere, amely történelmi múltjával és rendezett környezetével fontos szerepet tölt be a város életében. A tér névadója, Tóth Kálmán költő és politikus emléke szorosan összekapcsolódik Baja kulturális örökségével. A gondozott zöldfelületek és a tér harmonikus kialakítása kellemes városi környezetet teremtenek.",
      "p2": "A tér központi elhelyezkedésének köszönhetően könnyen megközelíthető, és gyakran szolgál találkozási pontként a helyiek számára. A környező épületek a város történelmi arculatát idézik, miközben modern üzletek és szolgáltatások is megtalálhatók a közelben. A padokkal és fákkal szegélyezett terület ideális egy rövid pihenésre vagy baráti beszélgetésre. ",
      "p3": "  A Tóth Kálmán tér időről időre kisebb rendezvények és megemlékezések helyszíne is, amelyek tovább erősítik közösségi szerepét. Hangulata egyszerre nyugodt és élénk, így a tér a mindennapi városi élet természetes része, amely harmonikusan illeszkedik Baja történelmi környezetébe.",
      "img1": "img/kalman6.jpg",
      "img2": "img/kalman5.jpg",
      "img3": "img/kalman3.jpg",
      "img4": "img/kalman4.jpg",
      "img5": "img/tothkalmanter2.jfif",
      "img6": "img/tothkalman.jpg",
      "alt1": "",
      "alt2": "",
      "alt3": "",
      "alt4": "",
      "alt5": "",
      "alt6": ""
    },
    {
      "id": "8",
      "title": "Pandúr Ökopark",
      "p1": "A Pandúr Ökopark Baja egyik legkülönlegesebb természeti területe, amely a kikapcsolódás és a környezettudatos szemlélet jegyében jött létre. A park természetközeli kialakítása lehetőséget ad arra, hogy a látogatók közvetlen kapcsolatba kerüljenek a helyi élővilággal, miközben nyugodt, zöld környezetben tölthetik szabadidejüket.",
      "p2": " A sétautak, tanösvények és pihenőhelyek változatos programlehetőséget kínálnak családok és természetkedvelők számára egyaránt. Az információs táblák segítségével a látogatók megismerhetik a környék növény- és állatvilágát, valamint a fenntarthatóság fontosságát. A park kiváló helyszín szabadtéri programokhoz és iskolai foglalkozásokhoz is.",
      "p3": "A Pandúr Ökopark nemcsak kirándulóhely, hanem a város környezeti értékeinek bemutatótere is. Csendes atmoszférája és természetes szépsége miatt ideális választás mindazok számára, akik a városi nyüzsgéstől távol, mégis Baja közelében szeretnének feltöltődni.  ",
      "img1": "img/pandur6.jpg",
      "img2": "img/pandur5.jpg",
      "img3": "img/pandur1.jpg",
      "img4": "img/pandur4.jpg",
      "img5": "img/pandur7.jpg",
      "img6": "img/pandur2.jpg",
      "alt1": "",
      "alt2": "",
      "alt3": "",
      "alt4": "",
      "alt5": "",
      "alt6": ""
    },
    {
      "id": "9",
      "title": "Sugovica part-sétány",
      "p1": "A Sugovica part-sétány Baja egyik legkedveltebb sétaútvonala, amely festői környezetben húzódik a Sugovica folyóág mentén. A víz közelsége, a rendezett sétány és a hangulatos padok különleges atmoszférát teremtenek a látogatók számára.",
      "p2": "A sétány ideális helyszín könnyed sétákhoz, futáshoz vagy kerékpározáshoz. A vízparti panoráma minden évszakban más arcát mutatja: nyáron élénk és mozgalmas, ősszel és tavasszal pedig nyugodt, természetközeli élményt kínál. A közelben található vendéglátóhelyek tovább gazdagítják a programlehetőségeket. ",
      "p3": "A Sugovica part-sétány nemcsak turisztikai látványosság, hanem a helyiek mindennapi életének része is. Naplementekor különösen varázslatos hangulatot áraszt, amikor a víz tükrében megcsillanó fények felejthetetlen látványt nyújtanak.  ",
      "img1": "img/sugo1.jpg",
      "img2": "img/sugo2.jpg",
      "img3": "img/sugo3.jpg",
      "img4": "img/sugo4.jpg",
      "img5": "img/sugo5.jpg",
      "img6": "img/sugo6.jpg",
      "alt1": "",
      "alt2": "",
      "alt3": "",
      "alt4": "",
      "alt5": "",
      "alt6": ""
    },
    {
      "id": "10",
      "title": "Neptun szökőkút",
      "p1": "A Neptun szökőkút Baja egyik látványos köztéri alkotása, amely a város vízhez fűződő kapcsolatát szimbolizálja. A mitológiai alakot ábrázoló szobor elegáns megjelenésével és dinamikus formáival emeli a környezet hangulatát.",
      "p2": "A szökőkút különösen a nyári hónapokban válik a tér központi elemévé, amikor a vízsugarak frissítő látványa és hangja kellemes atmoszférát teremt. Esténként a megvilágítás tovább fokozza a látvány élményét, így romantikus és barátságos környezetet biztosít. ",
      "p3": "A Neptun szökőkút találkozási pontként és fotótémaként is népszerű a városban. Megjelenése harmonikusan illeszkedik Baja városképébe, miközben a víz és a természet fontosságára is emlékeztet.  ",
      "img1": "img/neptun1.jpg",
      "img2": "img/neptun5.jpg",
      "img3": "img/neptun3.jpg",
      "img4": "img/neptun4.jpg",
      "img5": "img/neptun2.jpg",
      "img6": "img/neptun6.jpg",
      "alt1": "",
      "alt2": "",
      "alt3": "",
      "alt4": "",
      "alt5": "",
      "alt6": ""
    },
    {
      "id": "11",
      "title": "Déri-kert",
      "p1": "A Déri-kert Baja egyik csendes, zöld oázisa, amely kellemes pihenőhelyet kínál a belváros közelében. A gondozott parkosított terület árnyas fáival és virágos részeivel ideális helyszín a kikapcsolódásra.",
      "p2": "A kert sétányai és padjai lehetőséget adnak a nyugodt pihenésre, olvasásra vagy baráti beszélgetésekre. A természet közelsége és a rendezett környezet harmonikus hangulatot teremt, amely minden korosztály számára vonzó. ",
      "p3": "A Déri-kert a városi zöldterületek fontos része, amely hozzájárul Baja élhető és barátságos arculatához. Nyugalma és természetes szépsége miatt a helyiek és a látogatók körében egyaránt kedvelt.  ",
      "img1": "img/derikert.jpg",
      "img2": "img/deri4.jpg",
      "img3": "img/deri2.jpg",
      "img4": "img/deri3.jpg",
      "img5": "img/deri6.jpg",
      "img6": "img/deri5.jpg",
      "alt1": "",
      "alt2": "",
      "alt3": "",
      "alt4": "",
      "alt5": "",
      "alt6": ""
    },
    {
      "id": "12",
      "title": "pörbölyi Ökoturisztikai központ",
      "p1": "A Pörbölyi Ökoturisztikai Központ a Gemenci erdő kapujaként szolgál, és a természetkedvelők egyik legfontosabb kiindulópontja a térségben. A központ modern és interaktív kiállításai bemutatják a Duna menti ártéri erdők élővilágát és természeti értékeit.",
      "p2": "A látogatók innen indulhatnak tanösvényekre, kerékpártúrákra vagy akár a híres erdei kisvasúttal tett kirándulásokra. Az információs pontok és szakvezetett programok segítik a térség mélyebb megismerését, így a kirándulás egyszerre élmény és tanulási lehetőség is. ",
      "p3": "A központ fontos szerepet játszik a környezettudatos szemléletformálásban és a fenntartható turizmus népszerűsítésében. A Pörbölyi Ökoturisztikai Központ így nemcsak kirándulóhely, hanem a természetvédelem és az élményszerű ismeretszerzés találkozási pontja is.  ",
      "img1": "img/oko1.jpg",
      "img2": "img/oko2.jpg",
      "img3": "img/oko4.jpg",
      "img4": "img/oko5.jpg",
      "img5": "img/oko3.jpg",
      "img6": "img/oko6.jpg",
      "alt1": "",
      "alt2": "",
      "alt3": "",
      "alt4": "",
      "alt5": "",
      "alt6": ""
    },
    {
      "id": "13",
      "title": "Halászati Mini Skanzen",
      "p1": "A Halászati Mini Skanzen Baja gazdag halászati hagyományainak állít emléket, és betekintést nyújt a Duna menti élet mindennapjaiba. A bemutatótér a régi idők eszközeit, csónakjait és halászati felszereléseit mutatja be, amelyek egykor meghatározó szerepet játszottak a város gazdasági és kulturális életében.",
      "p2": " A skanzen kialakítása lehetővé teszi, hogy a látogatók testközelből ismerjék meg a hagyományos halászati módszereket. Az információs táblák és bemutatók segítenek megérteni, hogyan kapcsolódott össze Baja története a Dunával és a halászlé világhírű hagyományával. A hely különösen érdekes családok és iskolai csoportok számára.",
      "p3": "A Halászati Mini Skanzen nemcsak kiállítótér, hanem kulturális örökségünk élő bemutatóhelye is. Hangulata egyszerre nosztalgikus és ismeretterjesztő, így maradandó élményt kínál mindazok számára, akik szeretnék jobban megismerni Baja vízhez kötődő múltját.  ",
      "img1": "img/mini3.jpg",
      "img2": "img/mini7.jpg",
      "img3": "img/mini1.jpg",
      "img4": "img/mini5.jpg",
      "img5": "img/mini2.jpg",
      "img6": "img/mini4.jpg",
      "alt1": "",
      "alt2": "",
      "alt3": "",
      "alt4": "",
      "alt5": "",
      "alt6": ""
    },
    {
      "id": "14",
      "title": "Városi könyvtár ",
      "p1": "A Városi könyvtár Baja szellemi és kulturális életének egyik központja, amely gazdag könyvállománnyal és korszerű szolgáltatásokkal várja az olvasókat. A csendes, barátságos környezet ideális tanulásra, kutatásra vagy akár kikapcsolódásra is.",
      "p2": "A könyvtár nemcsak kölcsönzési lehetőséget biztosít, hanem rendszeresen szervez író-olvasó találkozókat, gyermekfoglalkozásokat és kulturális programokat is. A modern olvasótermek és digitális hozzáférések révén minden korosztály megtalálja a számára érdekes tartalmakat. ",
      "p3": "A Városi könyvtár fontos közösségi tér is, ahol a tudás és a találkozások egyaránt szerepet kapnak. Nyugodt atmoszférája és széles kínálata miatt a helyiek mindennapi életének meghatározó része.  ",
      "img1": "img/konyv3.jpg",
      "img2": "img/konyv7.jpg",
      "img3": "img/konyv1.jpg",
      "img4": "img/konyv2.webp",
      "img5": "img/konyv6.jpg",
      "img6": "img/konyv4.jpg",
      "alt1": "",
      "alt2": "",
      "alt3": "",
      "alt4": "",
      "alt5": "",
      "alt6": ""
    },
    {
      "id": "15",
      "title": "Bácskai Kultúrpalota ",
      "p1": "A Bácskai Kultúrpalota Baja egyik legimpozánsabb kulturális intézménye, amely elegáns építészeti megjelenésével és gazdag programkínálatával vonzza a látogatókat. Az épület a város művészeti és közösségi életének egyik meghatározó helyszíne.",
      "p2": "A Kultúrpalotában színházi előadások, koncertek, kiállítások és különféle rendezvények kapnak helyet. A modern technikai felszereltség és a tágas belső terek lehetővé teszik, hogy változatos kulturális események valósuljanak meg magas színvonalon. ",
      "p3": "A Bácskai Kultúrpalota nemcsak rendezvényhelyszín, hanem a közösségi élmények színtere is. Programjai hozzájárulnak Baja pezsgő kulturális életéhez, miközben értékes találkozási pontot biztosítanak a város lakói számára.  ",
      "img1": "img/bacska7.jpg",
      "img2": "img/bacska8.jpg",
      "img3": "img/bacska6.jpg",
      "img4": "img/bacska2.jpg",
      "img5": "img/bacska3.jpg",
      "img6": "img/bacska4.jpg",
      "alt1": "",
      "alt2": "",
      "alt3": "",
      "alt4": "",
      "alt5": "",
      "alt6": ""
    },
    {
      "id": "16",
      "title": "Eötvös utca",
      "p1": "Az Eötvös utca Baja egyik hangulatos belvárosi utcája, amely történelmi épületeivel és barátságos atmoszférájával különleges élményt kínál a sétálóknak. Az utca arculata hűen tükrözi a város múltját, miközben modern üzletek és kávézók is megtalálhatók itt.",
      "p2": "A gondosan felújított homlokzatok és az árnyas utcai szakaszok kellemes környezetet biztosítanak egy könnyed sétához. Az utca kiváló helyszín vásárlásra, baráti találkozókra vagy egy hangulatos kávézásra a belváros szívében. ",
      "p3": "Az Eötvös utca egyszerre őrzi Baja történelmi karakterét és élő, lüktető városi hangulatát. Központi elhelyezkedése miatt fontos része a város mindennapi életének, miközben turisztikai szempontból is vonzó úti cél.  ",
      "img1": "img/eot3.jpg",
      "img2": "img/eot6.jpg",
      "img3": "img/eotvosutca.jpg",
      "img4": "img/eotvoskavezo.jpg",
      "img5": "img/eot4.jpg",
      "img6": "img/eot5.jpg",
      "alt1": "",
      "alt2": "",
      "alt3": "",
      "alt4": "",
      "alt5": "",
      "alt6": ""
    }
    
  ]
}
